<?php
return [
    "case_wait_result" => "Ожидайте результат",
    "case_participate" => "Участвовать",
    "repost" => "Репост",
    "partisipated_alredy" => "Ты уже участвуешь!",
    "good_luck" => "Удачи в розыгрыше!",
    "need_money" => "Чтобы участвовать, необходимо пополнение на 1$ в день",
    "needed" => "(More :needed R)",
    "post_not_found" => "Запись не найдена",
    "post_found" => "Запись найдена, удачи!",
    "random_case" => "Случайный кейс",
    "need_payment" => "Необходимо пополнение баланса на :payment:currency_sign для первого открытия!",
    "need_payment_full" => "Пополни баланс на 1$ для открытия кейсов!",
    "no_balance" => "Недостаточно средств на балансе!",
    "solded_or_sended" => "Предмет уже был продан или отправлен",
    "maybe_in_que" => "Возможно, что предмет уже стоит в очереди!",
    "wellcome_back" => "С возвращением!",
    "for_register" => "Получено 0,25$ за регистрацию",
    "congratulate" => "Поздравляем!",
    "for_referal" => "Ты получил 0, 20$ за приглашенного пользователя",
    "wellcome" => "Добро пожаловать!",
    "user_agreement" => "Пользовательское соглашение",
    "link_o_save" => "Trade-ссылка сохранена!",
    "error_in_link" => "Неверная ссылка!",
    "link_o_not_save" => "Trade-ссылка не сохранена!",
    "great" => "Отлично!",
    "profile" => "Профиль",
    "no_code" => "Такого промокода не существует",
    "error" => "Ошибка!",
    "code_used" => "Код уже использован!",
    "warning" => "Внимание!",
    "need_steam64" => "Необходимо указать trade-ссылку!",
    "item_not_found" => 'Предмет не найден! Обнови страницу и повтори попытку!',
    "error_buying_item" => "Вывод предмета не удался! Повтори попытку...",
    "error_cannot_withdraw" => "Предмет не может быть выведен",
    "error_item_in_process" => "Этот предмет уже обрабатывается!"
];




























