<?php
return [
    'title' => 'СОЗДАНИЕ КОНТРАКТА. Улучшение предметов 🔥',
    'addToContract' => 'Добавить в контракт',
    'how_its_works' => 'Как это работает?',
    'create_contract' => 'Создать контракт',
    'create_contract_tip' => 'Добавьте минимум три предмета',
    'item_available' => 'Предметы, доступные для контракта: ',
    'invalid_number_of_items' => 'Неверное количество предметов для контракта',
    'how_it_work_title' => 'Как это работает?',
    'how_it_work_step_1' => 'Открывай любые кейсы на сайте, но не выводи их в инвентарь.',
    'how_it_work_step_2' => 'Когда у тебя наберется более трех предметов, ты сможешь создать контракт.',
    'how_it_work_step_3' => 'Нажми на «создать контракт».',
];
