<?php
return [
    'title' => 'STEAM БОНУС',
    'description' => "Привет! Это недельный топ игроков. Открывай кейс, прокачивай свой уровень, расти, и получи
                    лучшие
                    скины! Если после окончания таймера топ-листа ты окажешься в списке, скин поступит в твой профиль на сайте
                    и ты сможешь его забрать
                    в свой Steam аккаунт.",
    'how_it_work_title' => 'Как это работает?',
    'how_it_work_step_1' => 'Добавь в свой никнейм упоминание :tasty-name.',
    'how_it_work_step_2' => 'Нажми :check',
    'how_it_work_step_3' => 'Пополняй свой аккаунт каждые 24 часа :)',
    'check' => 'Проверить',
];
