<?php
return [
    'description_1' => 'Более 5000 положительных отзывов. Наши пользователи рекомендуют :name с прозрачной механикой и высокими шансами.',
    'title_2' => '24/7 ОНЛАЙН',
    'description_2' => 'Вам нужна помощь? У вас есть проблемы с оплатой? Наша служба поддержки всегда онлайн, готова помочь с любыми вопросами.',
    'title_3' => 'МНОГО КЕЙСОВ',
    'description_3' => 'Большой выбор кейсов по разным параметрам: по типу оружия, редкости, Stattrak, по качеству.',
    'title_4' => '10% ПРОМОКОД',
    'description_4' => 'Промокод на 10% от суммы депозита для новых пользователей! Также вы можете найти промокоды в нашем профиле в Instagram.',
];
