<?php
return [
    'header_1' => 'ГАРАНТИЯ КАЧЕСТВА',
    'description_1_1' => 'У нас более 10 000 зарегистрированных аккаунтов, тысячи положительных отзывов и более 2,100,000 открытых кейсов. Каждый из кейсов уникален, и каждый из них содержит уникальные и редкие скины. Вы можете выбрать кейсы по разным параметрам: по типу оружия, редкости, по качеству.',
    'description_1_2' => 'Вы также можете найти множество акций и промокодов в наших социальных сетях. Если вам нужен персональный промокод, просто напишите в нашу службу поддержки :)',
    'header_2' => 'БЫСТРАЯ АВТОМАТИЧЕСКАЯ ДОСТАВКА',
    'description_2_1' => 'Наши боты онлайн 24/7, скины доставляются мгновенно. Просто нажмите на кнопку «забрать скин», и скин будет отправлен в ваш steam в течение 5 минут. Не забудьте подтвердить обмен в steam :) Если вы не хотите забирать скин, обновите его! Добавьте несколько скинов в Контракты и подберите более дорогой и редкий скин :)',
    'description_2_2' => 'Обнови свой инвентарь и соберите коллекцию скинов с :name!'
];
